[{"author":"익명","message":"지식에 있어서는 많은 양보다 적을지라도 좋은 것을 선택함이 중요하다. 참으로 바르고 필요한 것을 아는 것이 좋다."},{"author":"에머슨","message":"엄선된 작은 문고(文庫)안에 얼마나 큰 부요가 담겨 있는가. 수천년동안 여러 문명국에서 선택할 수 있는 가장 현명한 사람들, 가장 훌륭한 한 사람들과 대화하고 그들의 연구와 지혜의 성과들을 잘 정리된 채로 우리에게 보여준다. 그들은 숨어있기에 가까이 하기 힘들고 고독하며 무질서를 싫어하고 예법도 당신과 거리가 있을는지 모른다. 그러나 그들이 가장 가까운 친구들에게도 털어놓지 않았던 심오한 사상이 당신의 서재에, 세대를 달리한 낯선 우리들을 위하여 분명한 언어로 기록되어 있다. 우리들은 고상하고 지혜로움에서 솟아나는 가장 중요한 혜택을 책에서 받고 있는 것이다."},{"author":"로크","message":"우리들은 새김질하는 반추동물이 되어야 한다. 많은 양의 지식을 위 속에 집어넣는 것으로 만족해서는 안 된다. 만일 우리들이 좋은 지식을 잘 소화하여 자기 것으로 만들지 않는다면 그 책들은 우리들에게 아무런 힘과 영양분이 되지 못할 것이다."},{"author":"세네카","message":"여러 작가를 알고 많은 책을 읽어서 두뇌를 혼란시키거나 어지러운 지점에 빠지지 않게 하는 것이 중요하다. 자신에게 피와 살이 되는 유익한 그 무엇을 얻으려면, 진정 천재성이 있고 훌륭한 저자의 저서에 의하여 두뇌를 계발해야 한다. 무비판적인 과독(過讀)은 자칫 두뇌를 망치는 원인이 된다. 그러므로 항상 명성이 있는 책을 읽어라. 때로는 다른 종류의 책을 읽고 싶은 충동이 일어날지라도 다시 처음 책으로 되돌아가기를 잊지 말라."},{"author":"토로우","message":"좋은 책은 무슨 일이 있더라도 꼭 읽어라. 그렇지 않으면 끝내 읽지 못할지도 모른다."},{"author":"쇼펜하우어","message":"독서는 자기의 사상의 원천이 메말랐을 때에만 하라. 사상의 메마름 은 가장 지혜로운 사람들에게도 종종 일어나는 현상이다. 그러나 아직 확고하지 못한 자기 사상을 무익한 책 때문에 놓쳐 버리는 경우도 있다. 그것은 정신에 죄를 범하게 하는 것과 같다."},{"author":"쇼펜하우어","message":"인생에 있어서 불가피하게 속된 무리의 인간들과 대면하게 된다. 그들은 파리떼와 같이, 가는 곳마다 모든 것을 더럽히고 있다. 문학에 있어서도 인생에서와 같은 일이 반복된다. 인간 정신을 파괴하는 악서(惡書)가 허다하다. 그와 같은 문학은 좋은 싹을 망쳐 버리는 문학 적인 깜부기 같은 무익한 수확을 가져온다. 이러한 악서는 선택된 과제와 성스러운 문제의 해결을 위해 집중되어야 할 시간과 금전을 빼앗아 버린다. 악서는 그저 무익할 뿐만 아니라 해독을 끼치기까지 한다. 저속한 문학의 홍수가 무지한 민중의 호주머니에서 돈을 긁어내 려는 목적으로 출판되고 있지 않은가? 이보다 더 유독하고 불량하며 비양심적인 속임수를 뜨내기 작가 들이 저지르고 있다. 여기 저기에서 조금씩 표절하여 독자의 취미를 혼란시키고 참된 교양을 무디게 하고 있다. 이같은 파멸을 막기 위해서는 그따위 서적을 아예 읽지 않는 것이 현명하다. 첫 출판이면서 마지막 출판으로 끝나버리는 그따위 책은 침을 뱉어버리라는 것이다. 물론 어리석은 독자를 위해 쓰는 작가는 많 은 독자를 얻는다는 사실을인정하지 않을 수 없다. 그러나 인간은 모든 시대와 모든 국가의 현인들과 민중 속에 솟아 있는 천재와 성자들이 남긴 불멸의 교훈이 담긴 서적들을 읽어야 한다. 이러한 저자들만이 민중을 교화시킬 수 있기 때문이다. 악서는 아무리 적게 읽는다 해도 적다고 말할 수 없고 양서는 아무리 많이 읽는다 해도 너무 많이 읽는다고 말할 수는 없다. 악서는 정신에 독이 되고 머리를 둔하게 한다. 그럼에도 저속한 대중들은 모든 시대의 양서를 멀리하고 현대문학 의 최신 작품에만 정신을 팔고 있다. 그러므로 우리들이 살고있는 현대는 더러움으로부터 빠져 나올 수가 없다."},{"author":"익명","message":"육체에 대한 독약과 정신에 대한 독약의 차이는 다음과 같다. 즉, 육체에 대한 독약은 대개 그 맛이 불쾌한 것이지마는 신문이나 악서 속에 담겨있는 정신에 대한 독약은 아주 매혹적이며 그럴수록 그것은 더욱 사악한 것이다."},{"author":"익명","message":"가장 어리석은 미신의 하나는, 과학자들이 인간은 신앙이 없이도 살아갈 수 있다고 잘못 믿고 있는 일이다."},{"author":"맛치니","message":"어느 시대에서나 인간은 항상 스스로의 생존의 최초의 원인이나 최후의 목적을 알려 하고 어떠한 설명을 듣고자 원했다. 그러므로 종교 는 인간을 인도하는 공통된 대진리를 가르쳐 주는 것이라고 해명한다. 종교는 결국 하니의 공통된 근원, 공통된 인간 문제, 공통된 궁극적 목적을 가지고 있는 모든 인간을 형제와 같이 결합시키는 그 연관성을 밝혀 주기 위하여 나타난 것이다."},{"author":"익명","message":"진실한 종교란 인간의 내면에 자리한 영원을 추구하는 마음과 무한 한 세계와의 관계, 즉 인간 생활을 무한한 것과 결합시켜서 인간의 행 위를 인도하는 그러한 관계이다."},{"author":"익명","message":"모든 종교의 본질은 무엇 때문에 내가 생존하고 있으며 나를 에워 싸고 있는 무궁한 세계와는 어떤 관계가 있는가? 하는 질문에 대한 분명한 대답을 제시함으로써 성립되어진다. 가장 고차원적인 것에서 부터 가장 어리석은 것에 이르기까지 무릇 어떠한 종교일지라도 그 근 본은 인간을 에워싸고 있는 세계에 대한 또는 인간의 제일원인에 대 한 관계의 수립을 가지고 있지 않음이 없다."},{"author":"모리스 플뤼겔","message":"종교는 인간 교육에 있어서 가장 고귀한 작동자(作動者)이며 문학의 가장 위대한 힘이다. 그러나 종교의 형식만을 강조한 정략적, 이기적 인 행동은 인간성의 진보에 중대한 장해가 된다. 종교의 본질은 영원성이며 신성(神性)이고 언제 어디서나 인간의 심장을 충만케 해주는 것이다. 인간의 심장이 공감하고 고동할 수만 있다면 우리들의 학구적, 논리적 추론도 모든 위대한 종교의 기초가 동일함을 말해준다. 모든 종교의 깊은 곳에는 오직 하나의 영원한 계시(啓示)가 흐르고 있다. 모든 종교는 동일한 인간에게 주어진 신의 말씀이 흐르고 있다. 모든 종교의 근본적 본질은 이웃에 대한 사랑이다."},{"author":"칸트","message":"신의 계시(啓示)에 관한 특수한 연구 내용이 아니라 -- 왜냐하면 그것은 신학(神學)에 속한 것이니까-- 신의 명령으로서의 우리들의 보편적인 의무의 내용이 종교를 이루는 것이다."},{"author":"익명","message":"신앙이 없는 인간생활은 금수(禽獸)의 생활이다 ."},{"author":"익명","message":"우리들의 사명은 신의 뜻을 성취하고 신의 사업을 완성시키기 위하여 있다. 우리들 모두는 신의 사명을 가지고 있으나 그 사명이 무엇에 있는지 알 수 없다. 그러나 그 사명에 대한 우리들의 참여가 무엇에 성취되지 않으면 안될 것인가를 알지 못하고 존재할 수는 없다."},{"author":"성서","message":"나더러 주님, 주님, 하고 부른다고 다 하늘 나라에 들어가는 것은 아니다. 하늘에 계신 내 아버지의 뜻을 실천하는 사람이라야 들어 간다."},{"author":"익명","message":"만일 불을 붙이고 타오르게 하는 힘이 없다면 그것을 끄는 힘도 없을 것이다."},{"author":"중국명언","message":"건전한 지혜의 법칙을 아는 자는 그것을 사랑하는 자보다 못하고, 그것을 사랑하는 자는 그것을 행하는 자보다 못하다."},{"author":" 탈무드","message":"그대는 하여야 할 일을 해 왔는가? -- 이것은 매우 중요한 일이다. 왜냐하면 그대 인생의 유일한의외는 오직 당신에게 주어진 이 짧은 인생에서 그대를 태어나게 한 신이 그대에게 원하는 일을 그대가 실천하고 있는지 아닌지에 달려 있기 때문이다. 그대는 그것을 하고 있는가?"},{"author":"익명","message":"나는 괴롭다, 나는 신에게 구원을 바란다. 그러나 나의 봉사는 신을 섬 기는 것이지만 신이 내게 봉사하는 것이 아니다. 걸음을 멈추고 그 사실을 상기하면 고통은 사라질 것이다."},{"author":"맛치니","message":"지상과 천국 사이에 모순이 존재하지 않는다. 만일 신의 창조물인 지상이 악과 이기주의와 폭력으로 가득 찬 곳이라고 생각한다면 신에 대한 모독이다. 지상은 정죄의 자리가 아니다. 지상은 우리들이 진리와 정의라는 이상을 위하여 모든 인간의 마음속에 품고 있는 희망의 싹이 이상(理想) 으로 실현되기 위해 힘써야 할 고장이다."},{"author":"존 러스킨","message":"인간으로서 우리들의 노력은 정직하고 훌륭하게, 그리고 때가 되면 천사나 될 수 있으리라든가 또는 그 언젠가 옛날에는 보잘것없는 하등 동물이었다는 따위를, 믿음을 떠나서 수행되어야 한다."},{"author":"익명","message":"삶의 목적이 그대의 행복이라고 생각하라. 그러면 참혹한 인생도 별것 아님을 깨닫게 될 것이다. 인생은 그대를 세상에 보내주신 신 에 대한 봉사임을 알라. 그러면 인생은 존엄하고 끊이지 않는 기쁨이 될 것이다."},{"author":"익명","message":"우리들이 바라지 않는다 하더라도 모든 인류의 세계와 자기가 연관 되어 있음을 느끼지 않을 수 없다. 사상, 지식, 교역(交易)이 우리들을 서로 결합 시킨다. 여기에서 중요한 것은 이 세계에 대한 우리들의 위치, 그리고 관계의 일치가 우리들을 결합시켜 준다는 사실이다."},{"author":"중국속담","message":"선량한 사람들은 서로 의심하는 일 없이 상부상조한다. 그러나 악한 사람들은 서로가 서로를 배반시키려고 애쓴다."},{"author":"익명","message":"사람은 누구나 각자의 짐이 있고 결점이 있다. 누구도 남의 도움이 없이는 살아갈 수 없다. 그러므로 우리들은 서로가 위로나 충고와 상의로써 협조하지 않으면 안된다."},{"author":"헨리 조지","message":"우리들이 살고 있는 이 세계의 조직은 다수의 사람이 공동으로 일 함으로써 많은 사람이 제각기 일하기보다는 훨씬 더 많은 것을 생산 할 수 있어야 한다. 그러나 이것은 결코 다수의 사람이 본질적으로 한 사람의 노예가 되라는 말은 아니다."},{"author":"노자","message":"덕이 있는 사람은 부덕한 사람의 스승이다. 부덕한 사람은 유덕한 사람에게 배워야 한다. 자기의 스승을 존경하지 않고 그에게 배움을 받아야 할 사람은 사랑하지 않는 자는 아무리 영리해도 잘못을 범하는 것이다."},{"author":"익명","message":"어떤 사나이가 사람으로 초만원이 된 건물 안에서 \"불이야!\" 하고 소리친다면 사람들은 혼란을 일으켜 수천 명의 사상자(死傷者)가 날 것이다. 말 한마디의 해독은 이렇게 무섭다. 우리들이 실수한 말 한마디로 인해 일생을 망치는 사람을 우리 눈으로 보지 못한다 해도 그 말 의 해독의 크기는 마찬가지이다."},{"author":"페르시아 속담","message":"총에 맞은 상처는 치료할 수 있어도 사람의 입에 맞은 상처는 결코 아물지 않는 것이다."},{"author":"성서","message":"우리가 다 실수가 많으나, 만일 말에 실수가 없는 자라며 곧 온전한 사람이다. 능히 온 몸도 굴레 씌우리니, 우리가 말(馬)을 순종케 하려 고 그 입에 재갈 먹여 온 목을 어거하며. 또 배를 보라. 그렇게 크고 광풍에 밀려가는 것들을 지극히 작은 키로 사공의 뜻대로 운전하나니, 이와 같이 혀도 작은 지체로되 큰 것을 자랑 하도다. 보라! 작은 불이 어떻게 많은 나무를 태우는 가를. 혀는 곧 불이요, 불의 세계라. 혀는 우리의 지체 중에서도 온 몸을 더럽히고 생의 바퀴를 불사르나니 그 사르는 것이 지옥불에서 나느니라. 너희 중에 지혜와 총명이 있는 자가 누구뇨. 그는 선행으로 말미암아 지혜의 온유함으로 그 행함을 보일지니라."},{"author":"중국명언","message":"남의 악담을 들었을 때 함께 분개하지 말라 남에게서 아첨의 말을 듣고 즐거운 표정을 나타내지 말라. 유덕한 사람의 말에는 귀를 기울 이라 그리고 애쓰며 기뻐하라. 덕이 높은 사람의 행실을 보고는 진심으로 좋아하라. 선한 일이 나타나면 충심으로 기뻐하라. 정의의 원천 이 넓어졌음을 알 때마다 진심으로 기뻐하라. 선한 일이 더해 질 때마다 기뻐하라. 그러나 인간의 옳지 못한 일을 들을 때에는 진정으로 아픔을 느끼라. 그리고 사람들의 선한 일을 들었을 때에는 화관(花冠) 처럼 몸에 지녀라."},{"author":"고골리","message":"사람들의 말다툼에 끼어 들지 마라. 아무리 별것 아닌 이야기일지라도 격정과 흥분을 경계하라. 분노는 항상 총명한 일이 못된다. 무엇 보다도 정의에 대하여 그렇다. 왜냐하면 분노는 사람의 눈을 어둡게 하고 그 마음을 어지럽게 하기 때문이다."},{"author":"익명","message":"사람들의 일치에 파괴자가 될까 두려워하라. 말로써 서로를 배반케 하고, 나쁜 감정을 일으키게 하는 일을 두려워하라."},{"author":"익명","message":"착한일을 하도록 노력함이 필요하다. 그러나 좋지 못한 일을 하지 않도록 애쓰는 것은 더욱 필요하다. 또 정욕을 억제함에 힘을 쏟는 것은 더욱 더 필요하다."},{"author":"노자","message":"거룩한 덕을 이루려면 억제심이 필요하다. 억제심은 어릴때부터 습관이 되어 있어야 한다. 만일 어릴 때부터 억제하는 버릇을 갖추면 더 많은 덕을 갖출 수 있을 것이다. 많은 덕을 구비한 사람이 억제할 수 없는 것은 아무것도 없다."},{"author":"에픽테투스","message":"사람들이 그렇게 매혹되어 있는 모든 것, 그리고 그것을 얻으려고 그렇게 흥분하고 골몰하는 모든 것들은 조그마한 행복조차도 가져다 주지 못한다. 사람들은 열중하고 있는 동안에는, 행복이란 자기들이 쫓아 다니고 있는 그 속에 있는 줄로 알고 있다. 그러나 그것을 얻자마자 또 다시 자기가 가지지 못한 것을 얻고자 열중하며 시기하고 슬퍼 하기 시작한다. 사람들은 자기의 저속한 욕망이 이루어 졌을 때 마음의 자유를 얻는 것이 아니라 그러한 욕망을 과감히 차버릴 때 진정한 자유를 얻는다. 만일 내가 말하는바가 진실임을 증명코자 하거든 그대가 지금까지 보잘 것 없는 욕망을 얻고자 허비한 노력의 절반이라도 용감하게 없 애려고 노력해 보라. 그와 같은 노력에서 오히려 더 많은 마음의 평 화와 행복을 얻을 수 있음을 깨닫게 될 것이다."},{"author":"성서","message":"나중까지 견디는 자는 구원을 얻으리라."},{"author":"탈무드","message":"시련에 굴복하지 않는 자에게 은혜가 있으라. 신은 모든 사람을 단련하신다. 어떤 자는 재물로 어떤 자는 빈곤으로. 재물이 있는 자에 게는 그 재물이 필요로 하는 자에게 인색하지 않은가를. 가난한 자에게는 순수하고 불평 없이 스스로 고뇌의 운명을 견디고 있는가를."},{"author":"불경","message":"사나운 말이나 또는 고삐만으로 다스릴 수 있는 순한 말에 대해서도, 한결같이 자기의 노여움을 자제 할 수 있는 사람이야말로 나는 믿 음직한 마부(馬夫)라고 말한다."},{"author":"아우렐리우","message":"우리들의 의지력에 의해 평온한 정신 상태로 돌아가기에 힘쓰는 일 이 많으면 많을수록 정신의 편안을 가질수 있는 능력을 더해지는 것 이다."},{"author":"익명","message":"정욕을 이겨낼 수 없었던 경우를 자주 경험했을지라도 결코 낙심 해서는 안된다. 고뇌에 찬 경험을 통해서 정욕의 유혹은 약해지고 반대로 정욕을 이겨내는 일도 쉽게 되는 것이다."},{"author":"익명","message":"사람과의 관계에 있어서 선(善)을 지키는 것은 인간의 의무이다. 만일 그대가 타인에 대하여 선으로 대하지 못한다면 그대는 악(惡)인 것 이다. 또 나의 악으로 말미암아 그 사람에게도 악이 눈뜨게 될것이다."},{"author":"쇼펜하우어","message":"사람들과 함께 살고 있는 이상 비록 가장 천하고 가련하다고 할지라도 또는 비웃음을 받아야 마땅한 사람일지라도 그 사람의 인격을 무시해서 는 안 된다. 모든 사람들의 인격 속에 존재하는 모든 것을 알며 영원한 높은 법칙의 결과로 얻은 불멸의 것을 발견함이 중요하다. 가장 불량한 인격의 소유자를 만났을 때라도 \"그렇지, 이 세상에는 이 처럼 추악한 존재도 필요하거든\" 하고 생각해야 한다. 만일 우리가 그러한 사람을 적대시한다면 우리들은 불의를 범할 뿐 아니라 그와 같은 불법한 사람에게 삶이 아니라 죽음의 투쟁을 도전케 하는 결과가 될 것이다. 어떠한 사람일지라도 자기의 개성, 즉 성격, 능력, 자질, 혹은 용모를 다시 고쳐 만들 수는 없지 않는가? 그러므로 여러 사람과 함께 생활해 갈 수 있는 가능성을 발견하기 위해서는 모든 인격에 내재(內在)하는 개성을 견디어 나가지 않으면 안 된다. 그 본질을 바꿀 생각은 아예 하지 말고 또 본질이 있는 그대 로를 인정하고 절대로 비난해서는 안 된다."},{"author":"익명","message":"유혹을 뿌리치지 못한 사람을 가혹하게 대해서는 안 된다. 오히려 위 로해 주고 격려하도록 힘써라. 그대 자신이 남에게 위로 받고 싶었던 때가 있었던 것처럼......."},{"author":"제퍼슨","message":"오늘 할 수 있는 일을 내일로 미루어서는 안 된다. 스스로 할 수 있 는 일을 남에게 전가시켜서는 안 된다. 값이 싸더라도 필요치 않은 것을 사서는 안 된다. 긍지(矜持)는 의식주(衣食住)에 필요한 모든 것 보다 더 고귀하다. 분수에 맞는 일을 해서 후회하는 경우는 드물다. 우리들은 뜻대로 이루어지지 못한 일을 얼마나 후회했던가? 그러나 후회란 지나간 일에 대해서만 할 수 있는 것이다. 화가 나면 10까지 세어라. 더욱 화가 나면 100까지 세어라."},{"author":"익명","message":"어떠한 사람도 업신여기지 말라. 이웃에 대한 공공연한 비난이나 해로운 의심은 마음속에서 뽑아 버려라. 남의 행위나 언사(言辭) 는 솔직한 마음으로 해석하라. 항상 진실성을 가지고 자기보다는 남에게 어울리라."},{"author":"익명","message":"친절은 인생을 즐겁게 한다. 그리고 온갖 배반을 해결해 주기도 한다. 얽힌 것을 풀어주고 막힌곳은 뚫어주고 어려운 것은 쉽게, 암담한 것은 기쁨으로 바꾸어 준다."},{"author":"익명","message":"기독교의 가르침은 아무리 어린 자라도 스스로의 생각으로써 이해할 수 있을 만큼 분명한 것이다. 실상은 그렇지 않으면서도 기독교인처럼 행동하면서 남에게서 기독교 하는 말을 듣기를 바라는 자는 참된 기독 교를 이해하지 못하는 것이다."},{"author":"석가","message":"종교에 헌신하는 사람은 컴컴한 집안으로 등불을 들고 들어오는 사람과 같다. 어두움은 순간에 사라지고 밝아질 것이다. 성현의 도(道)를 구함에 있어서는 악착스러움도 무방한다. 진리의 계시를 얻기 위해서는 탐욕스러 움도 좋다. 반드시 그대의 마음속을 충분한 빛이 구석구석 비치게 한다."},{"author":"라므네","message":"민중을 염두에 두지 않는다면 큰 의무의 계약은 어떻게 된 것인가? 실로 그것에 의하여 사회가 유지되고 진실로 그것에 의하여 일국의 우대성과 권력이 성립되고 있는 것이 아닌가? 국가가 존망의 위기에 처 할 때 그것을 개선하고 부활시키는 것은 민중이 아니고 누구일까? 국가의 병폐가 중하여 멸망을 면키 어렵다면 낡은 가지대신 새로 나올 젊은 싹은 민중 속이 아니면 도대체 어디서 살아 나올 것인가? 그러므로 예수는 민중으로 눈을 돌렸던 것이다. 민중은 예수에 대한 신의 사명을 알고 그 이름을 부르고 그 권위에 굴복하고 그 권위를 소리쳐 찬양했던 것이다. 그러나 귀족, 종교지도자, 학자들은 그를 저주하고 그를 죽였다. 그러나 그들의 억압이나 교활함에도 불구하고 예수는 민중 속에서 승리를 거둔 것이다. 민중은 이 현세에 그의 천국의 기초를 놓을 것이다. 그리하여 기독교는 민중 속에서 널리 발전해 나갈 것이다. 민중 속은 새로운 시대가 탄생할 것이다. 이미 자기의 종말이 가까위옴을 인식하자 공포에 사로잡혔던 과거의 권력이 그것을 말살시키려고 했던 신의 그 어린 싹이 생겨 나오리라."}]