[{"author":"익명","message":"지식에 있어서는 많은 양보다 적을지라도 좋은 것을 선택함이 중요하다. 참으로 바르고 필요한 것을 아는 것이 좋다."},{"author":"에머슨","message":"엄선된 작은 문고(文庫)안에 얼마나 큰 부요가 담겨 있는가. 수천년동안 여러 문명국에서 선택할 수 있는 가장 현명한 사람들, 가장 훌륭한 한 사람들과 대화하고 그들의 연구와 지혜의 성과들을 잘 정리된 채로 우리에게 보여준다. 그들은 숨어있기에 가까이 하기 힘들고 고독하며 무질서를 싫어하고 예법도 당신과 거리가 있을는지 모른다. 그러나 그들이 가장 가까운 친구들에게도 털어놓지 않았던 심오한 사상이 당신의 서재에, 세대를 달리한 낯선 우리들을 위하여 분명한 언어로 기록되어 있다. 우리들은 고상하고 지혜로움에서 솟아나는 가장 중요한 혜택을 책에서 받고 있는 것이다."},{"author":"로크","message":"우리들은 새김질하는 반추동물이 되어야 한다. 많은 양의 지식을 위 속에 집어넣는 것으로 만족해서는 안 된다. 만일 우리들이 좋은 지식을 잘 소화하여 자기 것으로 만들지 않는다면 그 책들은 우리들에게 아무런 힘과 영양분이 되지 못할 것이다."},{"author":"엘리너 루즈벨트","message":"위대한 정신을 가진 사람들은 생각을 논한다. 평범한 사람들은 사건을 논한다. 마음이 좁은 사람들은 사람들을 논한다."},{"author":"토로우","message":"좋은 책은 무슨 일이 있더라도 꼭 읽어라. 그렇지 않으면 끝내 읽지 못할지도 모른다."},{"author":"쇼펜하우어","message":"독서는 자기의 사상의 원천이 메말랐을 때에만 하라. 사상의 메마름 은 가장 지혜로운 사람들에게도 종종 일어나는 현상이다. 그러나 아직 확고하지 못한 자기 사상을 무익한 책 때문에 놓쳐 버리는 경우도 있다. 그것은 정신에 죄를 범하게 하는 것과 같다."},{"author":"제임스 오펜하임","message":"어리석은 자는 멀리서 행복을 찾고, 현명한 자는 자신의 발치에서 행복을 키워간다."},{"author":"익명","message":"육체에 대한 독약과 정신에 대한 독약의 차이는 다음과 같다. 즉, 육체에 대한 독약은 대개 그 맛이 불쾌한 것이지마는 신문이나 악서 속에 담겨있는 정신에 대한 독약은 아주 매혹적이며 그럴수록 그것은 더욱 사악한 것이다."},{"author":"익명","message":"가장 어리석은 미신의 하나는, 과학자들이 인간은 신앙이 없이도 살아갈 수 있다고 잘못 믿고 있는 일이다."},{"author":"알버트 아인슈타인","message":"성공한 사람이 되려고 노력하기보다 가치있는 사람이 되려고 노력하라."},{"author":"익명","message":"진실한 종교란 인간의 내면에 자리한 영원을 추구하는 마음과 무한 한 세계와의 관계, 즉 인간 생활을 무한한 것과 결합시켜서 인간의 행 위를 인도하는 그러한 관계이다."},{"author":"속담","message":"애벌레가 세상이 끝났다고 생각하는 순간 나비로 변했다.","message":"절대 어제를 후회하지 마라, 인생은 오늘의 나 안에 있고 내일은 스스로 만드는 것이다."},{"author":"칸트","message":"신의 계시(啓示)에 관한 특수한 연구 내용이 아니라 -- 왜냐하면 그것은 신학(神學)에 속한 것이니까-- 신의 명령으로서의 우리들의 보편적인 의무의 내용이 종교를 이루는 것이다."},{"author":"익명","message":"신앙이 없는 인간생활은 금수(禽獸)의 생활이다 ."},{"author":"익명","message":"우리들의 사명은 신의 뜻을 성취하고 신의 사업을 완성시키기 위하여 있다. 우리들 모두는 신의 사명을 가지고 있으나 그 사명이 무엇에 있는지 알 수 없다. 그러나 그 사명에 대한 우리들의 참여가 무엇에 성취되지 않으면 안될 것인가를 알지 못하고 존재할 수는 없다."},{"author":"성서","message":"나더러 주님, 주님, 하고 부른다고 다 하늘 나라에 들어가는 것은 아니다. 하늘에 계신 내 아버지의 뜻을 실천하는 사람이라야 들어 간다."},{"author":"익명","message":"만일 불을 붙이고 타오르게 하는 힘이 없다면 그것을 끄는 힘도 없을 것이다."},{"author":"중국명언","message":"건전한 지혜의 법칙을 아는 자는 그것을 사랑하는 자보다 못하고, 그것을 사랑하는 자는 그것을 행하는 자보다 못하다."},{"author":" 탈무드","message":"그대는 하여야 할 일을 해 왔는가? -- 이것은 매우 중요한 일이다. 왜냐하면 그대 인생의 유일한의외는 오직 당신에게 주어진 이 짧은 인생에서 그대를 태어나게 한 신이 그대에게 원하는 일을 그대가 실천하고 있는지 아닌지에 달려 있기 때문이다. 그대는 그것을 하고 있는가?"},{"author":"익명","message":"나는 괴롭다, 나는 신에게 구원을 바란다. 그러나 나의 봉사는 신을 섬 기는 것이지만 신이 내게 봉사하는 것이 아니다. 걸음을 멈추고 그 사실을 상기하면 고통은 사라질 것이다."},{"author":"스와미 비베카난다","message":"한 가지 생각을 선택하라. 그 생각을 당신의 삶으로 만들어라. 그걸 생각하고, 꿈꾸고, 그에 기반해서 살아가라. 당신의 몸의 모든 부분, 뇌, 근육, 신경을 그 생각으로 가득 채우고 다른 생각은 다 내버려둬라. 이것이 성공하는 방법이다."},{"author":"존 러스킨","message":"인간으로서 우리들의 노력은 정직하고 훌륭하게, 그리고 때가 되면 천사나 될 수 있으리라든가 또는 그 언젠가 옛날에는 보잘것없는 하등 동물이었다는 따위를, 믿음을 떠나서 수행되어야 한다."},{"author":"익명","message":"삶의 목적이 그대의 행복이라고 생각하라. 그러면 참혹한 인생도 별것 아님을 깨닫게 될 것이다. 인생은 그대를 세상에 보내주신 신 에 대한 봉사임을 알라. 그러면 인생은 존엄하고 끊이지 않는 기쁨이 될 것이다."},{"author":"익명","message":"우리들이 바라지 않는다 하더라도 모든 인류의 세계와 자기가 연관 되어 있음을 느끼지 않을 수 없다. 사상, 지식, 교역(交易)이 우리들을 서로 결합 시킨다. 여기에서 중요한 것은 이 세계에 대한 우리들의 위치, 그리고 관계의 일치가 우리들을 결합시켜 준다는 사실이다."},{"author":"중국속담","message":"선량한 사람들은 서로 의심하는 일 없이 상부상조한다. 그러나 악한 사람들은 서로가 서로를 배반시키려고 애쓴다."},{"author":"익명","message":"사람은 누구나 각자의 짐이 있고 결점이 있다. 누구도 남의 도움이 없이는 살아갈 수 없다. 그러므로 우리들은 서로가 위로나 충고와 상의로써 협조하지 않으면 안된다."},{"author":"헨리 조지","message":"우리들이 살고 있는 이 세계의 조직은 다수의 사람이 공동으로 일 함으로써 많은 사람이 제각기 일하기보다는 훨씬 더 많은 것을 생산 할 수 있어야 한다. 그러나 이것은 결코 다수의 사람이 본질적으로 한 사람의 노예가 되라는 말은 아니다."},{"author":"노자","message":"덕이 있는 사람은 부덕한 사람의 스승이다. 부덕한 사람은 유덕한 사람에게 배워야 한다. 자기의 스승을 존경하지 않고 그에게 배움을 받아야 할 사람은 사랑하지 않는 자는 아무리 영리해도 잘못을 범하는 것이다."},{"author":"킴 가스트","message":"당신이 자신의 시간을 가치있게 생각하지 않으면 남들도 마찬가지일 것이다. 시간과 재능을 막 나눠주지 말고 팔아라."},{"author":"페르시아 속담","message":"총에 맞은 상처는 치료할 수 있어도 사람의 입에 맞은 상처는 결코 아물지 않는 것이다."},{"author":"익명","message":"착한 인간이란 누구를 두고 말하는가? 오직 종교적인 인간만이 선 한 인간이다. 그렇다면 신이란 무엇인가? 무엇보다도 중요한 것은 양심과 의지와의 조화이다."},{"author":"고골리","message":"사람들의 말다툼에 끼어 들지 마라. 아무리 별것 아닌 이야기일지라도 격정과 흥분을 경계하라. 분노는 항상 총명한 일이 못된다. 무엇 보다도 정의에 대하여 그렇다. 왜냐하면 분노는 사람의 눈을 어둡게 하고 그 마음을 어지럽게 하기 때문이다."},{"author":"익명","message":"사람들의 일치에 파괴자가 될까 두려워하라. 말로써 서로를 배반케 하고, 나쁜 감정을 일으키게 하는 일을 두려워하라."},{"author":"익명","message":"착한일을 하도록 노력함이 필요하다. 그러나 좋지 못한 일을 하지 않도록 애쓰는 것은 더욱 필요하다. 또 정욕을 억제함에 힘을 쏟는 것은 더욱 더 필요하다."},{"author":"노자","message":"거룩한 덕을 이루려면 억제심이 필요하다. 억제심은 어릴때부터 습관이 되어 있어야 한다. 만일 어릴 때부터 억제하는 버릇을 갖추면 더 많은 덕을 갖출 수 있을 것이다. 많은 덕을 구비한 사람이 억제할 수 없는 것은 아무것도 없다."},{"author":"릭 쿡","message":"오늘날 프로그래밍은 바보도 문제없이 쓸 수 있는 프로그램을 더 거대하고 더 낫게 구축하려 애쓰는  소프트웨어 기술자와 더 거대하고 더 나은 바보를 만들려는 우주의 경쟁이다. 지금까지는 우주가 이기고 있다."},{"author":"성서","message":"나중까지 견디는 자는 구원을 얻으리라."},{"author":"탈무드","message":"시련에 굴복하지 않는 자에게 은혜가 있으라. 신은 모든 사람을 단련하신다. 어떤 자는 재물로 어떤 자는 빈곤으로. 재물이 있는 자에 게는 그 재물이 필요로 하는 자에게 인색하지 않은가를. 가난한 자에게는 순수하고 불평 없이 스스로 고뇌의 운명을 견디고 있는가를."},{"author":"불경","message":"사나운 말이나 또는 고삐만으로 다스릴 수 있는 순한 말에 대해서도, 한결같이 자기의 노여움을 자제 할 수 있는 사람이야말로 나는 믿 음직한 마부(馬夫)라고 말한다."},{"author":"아우렐리우","message":"우리들의 의지력에 의해 평온한 정신 상태로 돌아가기에 힘쓰는 일 이 많으면 많을수록 정신의 편안을 가질수 있는 능력을 더해지는 것 이다."},{"author":"익명","message":"정욕을 이겨낼 수 없었던 경우를 자주 경험했을지라도 결코 낙심 해서는 안된다. 고뇌에 찬 경험을 통해서 정욕의 유혹은 약해지고 반대로 정욕을 이겨내는 일도 쉽게 되는 것이다."},{"author":"익명","message":"사람과의 관계에 있어서 선(善)을 지키는 것은 인간의 의무이다. 만일 그대가 타인에 대하여 선으로 대하지 못한다면 그대는 악(惡)인 것 이다. 또 나의 악으로 말미암아 그 사람에게도 악이 눈뜨게 될것이다."},{"author":"모셔의 법칙","message":"올바로 동작하지 않더라도 걱정말아라. 모든 것이 그랬다면, 넌 직업을 잃었을테니까."},{"author":"익명","message":"유혹을 뿌리치지 못한 사람을 가혹하게 대해서는 안 된다. 오히려 위 로해 주고 격려하도록 힘써라. 그대 자신이 남에게 위로 받고 싶었던 때가 있었던 것처럼......."},{"author":"스피노자","message":"당신의 의견이 옳다 하더라도 무리하게 남을 설득하려는 것은 현명하지 못하다. 모든 사람은 설득당하는 것을 싫어하기 때문이다."},{"author":"익명","message":"어떠한 사람도 업신여기지 말라. 이웃에 대한 공공연한 비난이나 해로운 의심은 마음속에서 뽑아 버려라. 남의 행위나 언사(言辭) 는 솔직한 마음으로 해석하라. 항상 진실성을 가지고 자기보다는 남에게 어울리라."},{"author":"익명","message":"친절은 인생을 즐겁게 한다. 그리고 온갖 배반을 해결해 주기도 한다. 얽힌 것을 풀어주고 막힌곳은 뚫어주고 어려운 것은 쉽게, 암담한 것은 기쁨으로 바꾸어 준다."},{"author":"익명","message":"기독교의 가르침은 아무리 어린 자라도 스스로의 생각으로써 이해할 수 있을 만큼 분명한 것이다. 실상은 그렇지 않으면서도 기독교인처럼 행동하면서 남에게서 기독교 하는 말을 듣기를 바라는 자는 참된 기독 교를 이해하지 못하는 것이다."},{"author":"석가","message":"종교에 헌신하는 사람은 컴컴한 집안으로 등불을 들고 들어오는 사람과 같다. 어두움은 순간에 사라지고 밝아질 것이다. 성현의 도(道)를 구함에 있어서는 악착스러움도 무방한다. 진리의 계시를 얻기 위해서는 탐욕스러 움도 좋다. 반드시 그대의 마음속을 충분한 빛이 구석구석 비치게 한다."},{"author":"아드리스 샤흐","message":"단순하게 살아라, 현대인은 쓸데없는 절차와 일때문에 얼마나 복잡한 삶을 살아가는가?"}]